<STRONG>
<HTML>
<HEAD>
<TITLE>
Web de Playground
</TITLE>
</HEAD>
<FONT color="black" face="Comic Sans MS,arial">
<BODY BGCOLOR="#93ff06">
<IMG SRC="file:///C:/Users/Usuario/Downloads/logo_size_invertp%20(2).jpg">
<IMG SRC="file:///C:/Users/Usuario/Downloads/logo_sizep%20(1).jpg">
<U>
<H1>PLAYGROUND - LA MEJOR AGENCIA DEL MUNDO DEL STREAMING</H1>
</U>
<BR>
WEB OFICIAL DE LA AGENCIA PLAYGROUND DEDICADA A LOS EVENTOS RELACIONADOS CON LAS PLATAFORMAS DIGITALES
<BR>
<A HREF="https://www.google.com/search?q=TWITCH+PNG&tbm=isch&ved=2ahUKEwirmpH28_rsAhUG4oUKHQhNAMIQ2-cCegQIABAA&oq=TWITCH+PNG&gs_lcp=CgNpbWcQAzIFCAAQsQMyAggAMgIIADICCAAyAggAMgIIADICCAAyAggAMgIIADICCAA6BAgAEENQlgxYx0Jgj0RoAHAAeACAAYUBiAGPB5IBAzIuNpgBAKABAaoBC2d3cy13aXotaW1nwAEB&sclient=img&ei=fxCsX-veOYbElwSImoGQDA&bih=695&biw=1349&tbs=isz%3Ai&hl=es#imgrc=wp5onn0js8Bl4M">
<IMG SRC="https://www.carteltec.com/checklist/2020/01/Twitch-entre-otros-permite-a-las-Islas-Tuvalu-aprovechar-una.png"></A> 
<a href=”https://www.twitch.tv/”>TWITCH</a> 
<BR>
<A HREF="https://www.google.com/search?q=facebook+gaming+&tbm=isch&ved=2ahUKEwinyPj39PrsAhUR8xoKHZIXDo0Q2-cCegQIABAA&oq=facebook+gaming+&gs_lcp=CgNpbWcQAzIECAAQQzIECAAQQzIECAAQQzICCAAyAggAMgIIADICCAAyAggAMgIIADICCAA6BAgAEB5QtrcDWMW8A2DtvgNoAHAAeACAAXqIAZ0DkgEDMy4xmAEAoAEBqgELZ3dzLXdpei1pbWfAAQE&sclient=img&ei=kBGsX6fACpHma5KvuOgI&bih=695&biw=1349&tbs=isz%3Ai&hl=es">
<IMG SRC="https://play-lh.googleusercontent.com/fuYuTVxHL787pDLwwB0ojeAFSydaMcvuUN2FaE2lQ6-GTLsSgfpMXrjg9dMnKNL5XzA=s128"></A> 
<a href=”https://www.facebook.com/gaming/”>FACEBOOK GAMING</a> 
<BR>
<A HREF="https://www.google.com/search?q=youtube+png&tbm=isch&ved=2ahUKEwi7p8WH9vrsAhUPXxoKHfR3COkQ2-cCegQIABAA&oq=youtube+png&gs_lcp=CgNpbWcQAzIFCAAQsQMyAggAMgIIADICCAAyAggAMgIIADICCAAyAggAMgIIADICCABQnzdYnzdgsTtoAHAAeACAAX-IAX-SAQMwLjGYAQCgAQGqAQtnd3Mtd2l6LWltZ8ABAQ&sclient=img&ei=vRKsX_vUE4--afTvocgO&bih=695&biw=1349&tbs=isz%3Ai&hl=es#imgrc=XJgcXVyBy0XWAM">
<IMG SRC="https://cdn.iconscout.com/icon/free/png-256/youtube-85-226402.png"></A> 
<a href=”https://www.youtube.com/live”>YOUTUBE (LIVE)</a> 
<BR>
<style> 
			body {
	     	background:url(https://assets-global.website-files.com/5da60733afec9db1fb998273/5e719c52b0dc7db8632ead77_livestream-platforms-for-nonprofits-header.gif) no-repeat center center fixed;
        	-webkit-background-size: cover;
       		-moz-background-size: cover;
            -o-background-size: cover;
		    background-size: cover;
		    }
		</style>
<BR> <FONT color="red" face="Comic Sans MS,arial">
INTRODUCCIÓN 
<BR> <FONT color="black" face="Comic Sans MS,arial">
Esta es una agencia que se encarga de la gestión de las plataformas en streaming más conocidas y prestar un servicio a los consumidores relacionados con la implantación de un servicio óptimo y de gran calidad que les brinda una experiencia única.
Conectamos de forma directa con los  productores de contenido y analizamos su situación de popularidad” para poder ofrecer un servicio más personalizado 
Además, nos encargamos de organizar todo tipo de eventos en directo, sobre juegos muy populares como Fifa, Fortnite, Rocket League, Phasmofobia, Lol, etc.
<BR>
<BR>
<BR> <FONT color="red" face="Comic Sans MS,arial">
NUESTRA FILOSOFÍA
<BR> <FONT color="black" face="Comic Sans MS,arial">
Nos basamos en la filosofía de trabajar duro para conseguir los resultados esperados tales como brindar el mejor servicio posible, conseguir llegar a todos los consumidores y crear una oportunidad de crecimiento en un mercado que tiene mucho potencial.
En general, queremos dar la imagen de una agencia moderna que siempre está actualizada y que siempre esté un paso por delante de lo esperado a ofrecer, además de aumentar la popularidad y la calidad de los streamers que acojamos.
Todo esto, siendo siempre muy trabajadores y teniendo una mentalidad positiva.
<BR>
<BR>
<BR>
ECONOM&Iacute;A
<BR>
El sector agrario ha sido y es la principal actividad econ&oacute;mica. Resaltar que la productiva de cultivo eran los cereales, hortalizas y olivos, todo esto ha cambiado sustancialmente en los &uacute;ltimos a&ntilde;os con una gran transformaci&oacute;n para dedicarse a plantaci&oacute;n de c&iacute;tricos y algunos frutales. Por el enclave en el que est&aacute; situado, son muy importantes las explotaciones mineras de Minas de Riotinto.
<BR>
<BR>
<BR>
FIESTAS
<BR>
Carnaval: La celebraci&oacute;n del carnaval es una de la fiestas m&aacute;s populares en El Campillo. Se celebra en el mes de febrero. Existe un evento de agrupaciones de carvanal, las cuales se distinguen en chirigota, comparsa y cuarteto.
<BR>
D&iacute;a de la Villa: Se celebra el 22 de agosto y conmemora la independencia de Zalamea la Real en 1931.
<BR>
D&iacute;a de Ntra. Sra. de la Granada: Se celebra el 24 de agosto en honor a la v&iacute;rgen Ntra. Sra. de la Granada, patrona de El Campillo.
<BR>
Romer&iacute;a de la santa Cruz: Se celebra desde 1944, anteriormente se hac&iacute;a el &uacute;ltimo domingo del mes de mayo aunque actualmente se festeja el primer domingo de mayo. Hay distintas actividades tanto en el pueblo como en el lugar de peregrinaci&oacute;n, Rocalero.
<BR>
<BR>
<BR>
Primero, la sobre El Campillo ya dada, solo que m&aacute;s ordenada:
<BR>
Pincha <A HREF="b1bsevillaelcampillo.html">aqu&iacute;</A> para ver informaci&oacute;n sobre El Campillo
<BR>
<BR>
Ahora, decir todos los bares y restaurantes que hay en el pueblo:
<BR>
</BODY> 
</HTML>
Pincha <A HREF="b1bsevillabaresrestaurantes.html">aqu&iacute;</A> para ir a los bares y restaurantes
<BR>
<BR>
Ahora, voy a explicar cosas sobre estos bares y restaurantes:
<BR>
Pincha <A HREF="b1bsevillabarfermin.html">aqu&iacute;</A> para ver informaci&oacute;n de el Bar Ferm&iacute;n
<BR>
Pincha <A HREF="b1bsevillabarlapalma.html">aqu&iacute;</A> para ver informaci&oacute;n de el Bar La Palma
<BR>
Pincha <A HREF="b1bsevillaloscipreses.html">aqu&iacute;</A> para ver informaci&oacute;n de el Bar Los Cipreses
<BR>
Pincha <A HREF="b1bsevillaelpantano.html">aqu&iacute;</A> para ver informaci&oacute;n de el Restaurante El Pantano
<BR>
Pincha <A HREF="b1bsevillalataska.html">aqu&iacute;</A> para ver informaci&oacute;n de el Restaurante La Taska de Jos&eacute;
<BR>
</BODY>
</HTML>
	<EMBED SRC="C:\Users\Usuario\Downloads\Salvatore Ganacci - Interest in Sport [Official Audio].mp3"
   			WIDTH="0"
 			  HEIGHT="0"
  			 AUTOSTART="true">
  		<NOEMBED>
  		<BGSOUND SRC="file:///C:/Documents%20and%20Settings/Isaac/Mis%20documentos/Downloads/Jidenna%20-%20Long%20Live%20the%20Chief.mp3">
  		</NOEMBED>